db.books.insertMany([
    {"author": "Л.Н. Толстой", "title": "Война и Мир", "description": "Роман", "img": "какая то картинка"},
    {"author": "А.С. Пушкин", "title": "Сказка о рыбаке и рыбке", "description": "Сказка", "img": "какая то картинка"},
    {"author": "Дж. Р. Р. Толкин", "title": "Властелин Колец", "description": "Сказка", "img": "какая то картинка"},
    {"author": "Дж. К. Роулинг", "title": "Гарри Поттер", "description": "Роман", "img": "какая то картинка"}
])

// как сделать через mongoose